Revit 2027 API
FilterStringContains Constructor
 Constructs an instance of FilterStringContains.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public FilterStringContains()
Public Sub New
public:
FilterStringContains()
new : unit -> FilterStringContains
See Also
Reference
FilterStringContains Class
Autodesk.Revit.DB Namespace